tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "autoconf"
brew "automake"
brew "carthage"
brew "chromedriver"
brew "coreutils"
brew "curl"
brew "direnv"
brew "geckodriver"
brew "git"
brew "python"
brew "gnu-sed"
brew "libksba"
brew "gnupg", link: false
brew "gradle"
brew "libtool"
brew "graphviz"
brew "hadolint"
brew "ideviceinstaller"
brew "ios-webkit-debug-proxy"
brew "jenv"
brew "libxml2"
brew "libyaml"
brew "maven"
brew "mysql"
brew "node"
brew "pkg-config"
brew "postgresql"
brew "selenium-server-standalone"
brew "shellcheck"
brew "stubby", restart_service: true
brew "swiftlint"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "aerial"
cask "android-studio"
cask "bartender"
cask "cryptomator"
cask "cyberduck"
cask "docker"
cask "eclipse-jee"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-hack"
cask "google-chrome"
cask "google-chrome-canary"
cask "gpg-suite"
cask "java"
cask "java11"
cask "jd-gui"
cask "keepingyouawake"
cask "mactex"
cask "microsoft-office"
cask "nextcloud"
cask "opera"
cask "postman"
cask "safari-technology-preview"
cask "sketch"
cask "skype-for-business"
cask "soapui"
cask "spotify"
cask "spotify-notifications"
cask "texmaker"
cask "texpad"
cask "vip-access"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code-insiders"
cask "vnc-viewer"
