tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "autoconf"
brew "automake"
brew "bundletool"
brew "pkg-config"
brew "carthage"
brew "coreutils"
brew "curl"
brew "direnv"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "ideviceinstaller"
brew "ios-webkit-debug-proxy"
brew "jenv"
brew "ktlint"
brew "libksba"
brew "libxml2"
brew "libyaml"
brew "maven"
brew "mysql"
brew "node"
brew "postgresql"
brew "postgresql@9.5", restart_service: true
brew "python@3.8"
brew "selenium-server-standalone"
brew "shellcheck"
brew "swiftlint"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "adoptopenjdk"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "aerial"
cask "alt-tab"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "bartender"
cask "chromedriver"
cask "cyberduck"
cask "discord"
cask "docker"
cask "eclipse-jee"
cask "figma"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-hack"
cask "google-chrome"
cask "google-chrome-canary"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "jd-gui"
cask "keepingyouawake"
cask "logitech-g-hub"
cask "microsoft-office"
cask "microsoft-teams"
cask "nextcloud"
cask "notion"
cask "opera"
cask "postman"
cask "rectangle"
cask "reflector"
cask "safari-technology-preview"
cask "sketch"
cask "skype-for-business"
cask "slack"
cask "soapui"
cask "spotify"
cask "spotify-notifications"
cask "unclack"
cask "vip-access"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code-insiders"
cask "vnc-viewer"
cask "wkhtmltopdf"
cask "zoom"
