tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "autoconf"
brew "automake"
brew "carthage"
brew "chromedriver"
brew "coreutils"
brew "curl"
brew "geckodriver"
brew "git"
brew "gnu-sed"
brew "gradle"
brew "ideviceinstaller"
brew "ios-webkit-debug-proxy"
brew "jenv"
brew "libksba"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "maven"
brew "mysql"
brew "node"
brew "pkg-config"
brew "postgresql"
brew "python"
brew "selenium-server-standalone"
brew "shellcheck"
brew "swiftlint"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "android-studio"
cask "appcleaner"
cask "bartender"
cask "burp-suite"
cask "cryptomator"
cask "cyberduck"
cask "docker"
cask "eclipse-jee"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-hack"
cask "google-chrome"
cask "google-chrome-canary"
cask "gpg-suite"
cask "java8"
cask "jd-gui"
cask "keepingyouawake"
cask "keeweb"
cask "mactex"
cask "microsoft-office"
cask "nextcloud"
cask "opera"
cask "postman"
cask "rambox"
cask "reflector"
cask "safari-technology-preview"
cask "sizeup"
cask "sketch"
cask "spotify"
cask "spotify-notifications"
cask "texmaker"
cask "texpad"
cask "viscosity"
cask "visual-studio-code-insiders"
cask "wireshark"
